start_message = (
"🌟 Добро пожаловать в увлекательную квест-игру! 🌟\n\n"
"Погрузитесь в путешествие по истории и культуре Кыргызстана.\n"
"Пройдите 19 захватывающих заданий, получите свой уникальный NFT тотем и участвуйте в розыгрыше 1000 ценных призов.\n"
"Начните свое увлекательное путешествие уже сейчас!\n\n"
"🔥🔥🔥"
)

admin_message = (
        "Привет, администратор! 😊\n\n"
        "Рад видеть вас здесь. Ваша роль особенно важна, так как вы можете управлять этим увлекательным квестом-игрой, основанной на телеграм-боте. Вы можете редактировать и создавать задания, следить за информацией о призах и новостях игры, а также взаимодействовать с участниками.\n\n"
        "Если у вас возникнут вопросы или понадобится помощь, не стесняйтесь обратиться ко мне. Я готов помочь вам во всем, что касается администрирования этого бота.\n\n"
        "Удачи в управлении и приятного времяпровождения! 😉"
    )

MESSAGES = {
    'start': start_message,
    'admin': admin_message,
    # 'help': help_message,
    # 'terms': terms,
    # 'item_title': item_title,
    # 'item_description': item_description,
    # 'successful_payment': successful_payment,
    # 'payment instruction': payment_instruction,
}